Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3171.html.tmx
Source language: sme
Languages: nob

source: PRD : Sámediggeráđđi juolluda 250 000 ru Gáisá ealáhusguovddážii
nob: PRM : Sametingsrådet bevilger 250 000 kr til Gáisá næringshage

source: Sámediggeráđđi lea juolludan doaibmadoarjaga Gáisá ealáhusguovddážii 2009 ovddas .
nob: Sametingsrådet har innvilget støtte til Gáisá næringshage til drift av selskapet for 2009 .

source: Sámediggeráđđi hálddaša ruđaid mat leat oaivvilduvvon čuovvolit ovttasbargošiehtadusa mii Sámedikkis lea máŋgga fylkkasuohkaniin .
nob: Sametingsrådet forvalter midler er avsatt til oppfølging av samarbeidsavtalene som Sametinget har med flere fylkeskommuner .

source: Dáin ruđain lea Sámediggeráđđi juolludan doarjaga Gáisá ealáhusguovddážii .
nob: Det er av disse midlene Sametingsrådet bevilget støtte til Gáisá næringshage .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 26.08.2009
nob: Sist endret 26.08.2009 Balto , Marianne

source: Sámediggeráđđi čujuha ovttasbargošiehtadussii 2003 rájis Finnmárkku fylkkasuohkaniin gos čuožžu earret eará ahte oassálastit ovttasbarget ovdánahttit , čalmmustuhttit ja konkretiseret sámi ealáhuspolitihka .
nob: Sametingsrådet viser til samarbeidsavtalen fra 2003 med Finnmark fylkeskommune hvor det blant annet står at partene vil samarbeide om utvikling , synliggjøring og konkretisering av samisk næringspolitikk .

source: Regionálalaš ovdánahttinruđat leat ruđat maid Sámediggeráđđi hálddaša doaimmaide ja prošeavttaide main lea oktasaš ruhtadeapmi fylkkasuohkaniiguin .
nob: Regionale utviklingsmidler er midler sametinsrådet disponerer til tiltak og prosjekter som har felles finansiering med fylkeskommuner .

source: 2009:s lei Sámediggi várren 3,15 miljovnna dása .
nob: For 2009 har Sametinget satt av 3,15 millioner til dette .

source: Gáisá ealáhusguovddáš ásahuvvui 2007:s ja lea Deanu gielddas .
nob: Gáisá næringshage ble etablert i 2007 og ligger i Tana kommune .

source: Gáisá ealáhusguovddáš lea guovddáš masa leat čohkkejuvvon smávva máhttoárjjalaš doaimmat mat galget hukset profešunealla , fágalaš ja sosiála birrasa .
nob: Gáisá næringshage er en samlokalisering av små kunnskapsintensive virksomheter som skal bygge opp et profesjonelt , faglig og sosialt miljø .

source: Ealáhusguovddážiin lea beaktilis organisašuvdna ja čohkke gelbbolašvuođa .
nob: En næringshage har en dynamisk organisasjon og samler kompetanse .

source: Organiseren lea mielde stivreme ovttasbargguid , juogada vásihusaid ja lea veahkkin gelbbolašvuođaloktemii .
nob: Organsiering er med å styre samarbeid , dele erfaringer og bidra til kompetanseheving .

source: Gáisá ealáhusguovddáš galgá hástalit hutkás proseassaid ja leat operatevran čađahit ovdánahttinprošeavttaid .
nob: Gáisá Næringshage skal drive frem kreative prosesser og være operatør for å gjennomføre utviklingsprosjekt .

source: Ealáhusguovddážat Norggas leat ovttas dutkan- ja máhttopárkkaiguin dehálaš oassin váikkuhangaskaoapmeapparáhtas mii galgá čuovvolit ja bidjat johtui mearriduvvon ealáhus- ja regionálapolitihka .
nob: Næringshagene i Norge er sammen med forsknings- og kunnskapsparker en viktig del av det virkemiddelapparat som skal følge opp og iverksette vedtatt nærings- og regionalpolitikk .

source: Várrepresideanta Marianne Balto
nob: Marianne Balto

source: Mobila
nob: Mobil

source: Liŋka
nob: Link

source: Artihkkalat
nob: artikler
